
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fereastra";

/* Class = "NSTextFieldCell"; title = "Call any phone with Skype"; ObjectID = "6"; */
"6.title" = "Apelați orice număr de telefon cu Skype";

/* Class = "NSButtonCell"; title = "Terms Apply"; ObjectID = "30"; */
"30.title" = "Se aplică condițiile";

/* Class = "NSTextFieldCell"; title = "Your first call is free. Try it now."; ObjectID = "32"; */
"32.title" = "Primul apel este gratuit. Încercați acum.";
